* １月６日に自殺の可能性のニュースが出た三宅雪子さん、「来年2020年懲戒請求者側代理人の徳永弁護士(ら)のお話も詳しく伺います。無我夢中の１年でした。」という１２月２７日のツイート
  CLOCK: [2020-01-08 水 00:23]--[2020-01-08 水 02:34] =>  2:11

〉〉〉：Emacs： 2020-01-08（水曜日）00：23　 〉〉〉

```
今月、東京都内の海岸で三宅雪子元衆議院議員が死亡しているのが見つかり、警視庁は自殺した可能性もあるとみて調べています。

警視庁によりますと、三宅元衆議院議員（54）は東京 港区の自宅を出たまま、行方不明になっていると先月末に家族から届け出があり、その後、今月に入ってから、都内の海岸で死亡しているのが見つかったということです。

港区内の海岸からは靴や持ち物などが見つかっていて、警視庁は自殺した可能性もあるとみて調べています。

［source：］三宅雪子元衆院議員が死亡 自殺の可能性も | NHKニュース https://www3.nhk.or.jp/news/html/20200106/k10012236621000.html
```

　１月６日という日付を確認するため、Googleで検索したのですが、NHKのニュース記事というのは、初めて見たような気もします。少なくともテレビでは一度も報道を見ていませんが、テレビで見ていないニュースをこのようにネットニュースで見たことは過去にもあります。

　先月末に家族から行方不明になっていると届け出があり、今月に入ってから都内の海岸で死亡しているのが見つかったと上記のNHKの記事にはあります。遺体が発見されたのは１月２日という記事もいくつか見ているように思うのですが、この発表の遅れも気になるところです。

　遺書が見つかったという情報も、日付が変わった７日の時点で目にしていたように思いますが、遺書の内容は公表されておらず、上記のNHKの記事にも、靴屋持ち物などが見つかっていて、とありますが、場所は触れられておらず、他の記事には芝浦海岸あるいは芝浦埠頭とあったように思います。

　最初に入水自殺というのも珍しく感じましたが、芝浦というのは東京湾でも一番奥の方で、羽田空港や川崎市の重工業地帯にいくぶん近いはずで、今は水質の改善で違っているのかもしれないですが、ヘドロのような海を想像してしまいます。死に場所に選ぶ場所なのかも疑問でした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-01-08 00:43／2019/12/27 14:29 URL： https://twitter.com/kk_hirono/status/1214573253164855297 https://twitter.com/miyake_yukiko35/status/1210432506110996480
> 横浜にて。弁護士への大量懲戒請求事件。本日12月27日の裁判と判決について嶋崎量弁護士にインタビュー。 https://t.co/kY6oWVdZH5
▶▶▶　　　　　End　　　　　▶▶▶

　弁護士への大量懲戒請求、嶋﨑量弁護士のインタビューのYouTube動画を紹介したツイートは、１４時２９分が投稿時刻となっていました。この動画の中には、午後にも裁判があるという話で、夕方か夜にでも編集した動画をアップロードしたものと考えていたのですが、早い時間のものでした。

　三宅雪子さんのTwitterタイムラインでは、そのツイートの動画を音声無しで再生という状態にしているのですが、嶋﨑量弁護士の表情がいよいよ異様なものに感じられます。よほど不本意でインタビューを受けているように見えるのですが、音声では勝訴の結果が出たとありました。

　勝訴といっても嶋﨑量弁護士には不本意な判決だったということで、すぐに控訴したと話していたと思います。被告１人辺り５万５千円の損害が認容されたという話で、嶋﨑量弁護士が早口で聞き取りにくかったですが、前には３万円の判決が出ていたような話もあったように思います。

　被告１人あたり５万円は少なそうですが、被告の数が１００人から１０００人に増えるという話もあり、１２月２５日付の猪野亨弁護士と徳永信一弁護士の対談のYouTube動画では３億円となっていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 00:56／2020/01/07 23:49 URL： https://twitter.com/kk_hirono/status/1214576669723262976 https://twitter.com/s_hirono/status/1214559727050379268
> 2020-01-07-234912_みやけ雪子（世の中を変えるために声をあげよう）さんはTwitterを使っています：　「来年2020年懲戒請求者側代理人の徳永弁護士（ら）のお話も詳しく伺い.jpg https://t.co/jn6pDuOqJE
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 00:56／2020/01/07 23:49 URL： https://twitter.com/kk_hirono/status/1214576650970517504 https://twitter.com/s_hirono/status/1214559757580656644
> 2020-01-07-234929_みやけ雪子（世の中を変えるために声をあげよう）さんはTwitterを使っています：　「横浜地裁。今日は嶋崎（スマホ変換できず）弁護士被告原告裁判。判決もあ.jpg https://t.co/1SxypYQy2R
▶▶▶　　　　　End　　　　　▶▶▶

　三宅雪子さんは午前１１時に公判が終わった後、懲戒請求者側代理人の徳永信一弁護士と話をし、年明けの２０２０年には詳しい話を聞く、おそらくは取材するという約束を取り付けていたようです。同日の１２時１６分のツイートには、現在、嶋﨑量弁護士の事務所にいるとあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜6CLW77Y102（悪魔の提唱者） 日時：2020-01-08 01:01／2019/12/27 12:20 URL： https://twitter.com/kk_hirono/status/1214577917222539264 https://twitter.com/6CLW77Y102/status/1210399977165348865
> @miyake_yukiko35 徳永・猪野対談動画です。ご参考までに https://t.co/rdTwTGeNnh
▶▶▶　　　　　End　　　　　▶▶▶

　三宅雪子さんのツイートには、本人以外の返信が１つあったのですが、今リツイートをしたところ、１２月２７日１２時２０分というツイートで、１２時１６分の三宅雪子さんのツイートのわずか４分後だったことになります。

　はっきりとは思い出せないですが、猪野亨弁護士と徳永信一弁護士の対談のYouTube動画の存在をしったのも、上記の三宅雪子さんのツイートへの返信のツイートがきっかけだった可能性が高そうです。すぐに反応してリンクを開いたためか、よく憶えていません。

　猪野亨弁護士と徳永信一弁護士の対談のYouTube動画には、嶋﨑量弁護士や佐々木亮弁護士という原告側の弁護士のことを、これでもかと批判しています。今、動画で確認しているところです。

[link:] » 札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士 - YouTube https://t.co/rrTZZPGpNZ \n 　再生１：４５／４４：５６　「嶋﨑氏に至っては　弁明書も出して無い」（猪野亨弁護士の発言）

　時刻は２時１２分です。さきほど動画の視聴を終えたところです。嶋﨑量弁護士の血祭りというツイートが偏執で表示されていましたが、あれは見覚えがなかったように思いました。欺瞞、インチキ、グロテスクとし、嶋﨑、北、佐々木、と佐々木亮弁護士も北周士弁護士も呼び捨てです。

　同じ弁護士同士として、にわかに信じがたい内容もあり、YouTubeの動画が削除されてしまうと、確認することも出来なくなるので、記録としてのスクリーンショットを行いました。紛れのない弁護士同士の世界の事実です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:20／2020/01/08 01:17 URL： https://twitter.com/kk_hirono/status/1214597749049479168 https://twitter.com/s_hirono/status/1214581797213757442
> 2020-01-08-011622_再生１：４５／４４：５６　「嶋﨑氏に至っては　弁明書も出して無い」（猪野亨弁護士の発言）.jpg https://t.co/yAUOpVvwEh
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:20／2020/01/08 01:24 URL： https://twitter.com/kk_hirono/status/1214597731643097088 https://twitter.com/s_hirono/status/1214583644351655936
> 2020-01-08-011818_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/XIzXB2qn4s
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:20／2020/01/08 01:24 URL： https://twitter.com/kk_hirono/status/1214597704258486273 https://twitter.com/s_hirono/status/1214583674487758848
> 2020-01-08-011829_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/mGwwrd5eGn
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:20／2020/01/08 01:25 URL： https://twitter.com/kk_hirono/status/1214597676882247680 https://twitter.com/s_hirono/status/1214583735372275713
> 2020-01-08-012130_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/vPJLy4bpJN
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:20／2020/01/08 01:25 URL： https://twitter.com/kk_hirono/status/1214597655537438721 https://twitter.com/s_hirono/status/1214583765697085440
> 2020-01-08-012235_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/Srzuo9ZZRC
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:20／2020/01/08 01:25 URL： https://twitter.com/kk_hirono/status/1214597638529511424 https://twitter.com/s_hirono/status/1214583796126760965
> 2020-01-08-012432_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/fhNNiZUxHb
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:20／2020/01/08 02:09 URL： https://twitter.com/kk_hirono/status/1214597620288479233 https://twitter.com/s_hirono/status/1214594978376142849
> 2020-01-08-012448_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/gQcbjLtZ75
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:20／2020/01/08 02:09 URL： https://twitter.com/kk_hirono/status/1214597600449458176 https://twitter.com/s_hirono/status/1214595009132945410
> 2020-01-08-012925_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/p9GePetjHC
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:20／2020/01/08 02:09 URL： https://twitter.com/kk_hirono/status/1214597584171356166 https://twitter.com/s_hirono/status/1214595039365492737
> 2020-01-08-013159_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/jSLMhx3EW2
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:20／2020/01/08 02:10 URL： https://twitter.com/kk_hirono/status/1214597570044936192 https://twitter.com/s_hirono/status/1214595070994726912
> 2020-01-08-013239_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/6l6x9TWcRf
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:19／2020/01/08 02:10 URL： https://twitter.com/kk_hirono/status/1214597548758822917 https://twitter.com/s_hirono/status/1214595101277556741
> 2020-01-08-013249_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/AXzAAeZHz3
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:19／2020/01/08 02:10 URL： https://twitter.com/kk_hirono/status/1214597532661075969 https://twitter.com/s_hirono/status/1214595131732443137
> 2020-01-08-013313_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/bgZ09qwlvc
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:19／2020/01/08 02:10 URL： https://twitter.com/kk_hirono/status/1214597513899962369 https://twitter.com/s_hirono/status/1214595162086658049
> 2020-01-08-013334_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/Ql7DtEC0kv
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:19／2020/01/08 02:10 URL： https://twitter.com/kk_hirono/status/1214597491678531584 https://twitter.com/s_hirono/status/1214595192344309760
> 2020-01-08-013430_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/nMhV85jzeF
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:19／2020/01/08 02:10 URL： https://twitter.com/kk_hirono/status/1214597471222951937 https://twitter.com/s_hirono/status/1214595223902289920
> 2020-01-08-013442_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/B2qjQYsdVR
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:19／2020/01/08 02:10 URL： https://twitter.com/kk_hirono/status/1214597448032608257 https://twitter.com/s_hirono/status/1214595254478761984
> 2020-01-08-013634_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/h521n6kRlT
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:19／2020/01/08 02:10 URL： https://twitter.com/kk_hirono/status/1214597423286251520 https://twitter.com/s_hirono/status/1214595284627419136
> 2020-01-08-014335_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/I38Zpy5cWp
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:19／2020/01/08 02:11 URL： https://twitter.com/kk_hirono/status/1214597397298348032 https://twitter.com/s_hirono/status/1214595314973204486
> 2020-01-08-014344_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/0A98Ng9grY
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:19／2020/01/08 02:11 URL： https://twitter.com/kk_hirono/status/1214597376620388352 https://twitter.com/s_hirono/status/1214595345377714176
> 2020-01-08-014401_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/tVFHCxD7JX
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:19／2020/01/08 02:11 URL： https://twitter.com/kk_hirono/status/1214597358358392832 https://twitter.com/s_hirono/status/1214595375945773056
> 2020-01-08-014418_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/FEuju0xi8z
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:19／2020/01/08 02:11 URL： https://twitter.com/kk_hirono/status/1214597342864633856 https://twitter.com/s_hirono/status/1214595406119591938
> 2020-01-08-014435_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/PqD4pwuite
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:18／2020/01/08 02:11 URL： https://twitter.com/kk_hirono/status/1214597299717865472 https://twitter.com/s_hirono/status/1214595436469571585
> 2020-01-08-014515_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/LGtCJ5yyBk
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:18／2020/01/08 02:11 URL： https://twitter.com/kk_hirono/status/1214597280948293633 https://twitter.com/s_hirono/status/1214595466664398848
> 2020-01-08-014930_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/ILHJWjVRsq
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:18／2020/01/08 02:11 URL： https://twitter.com/kk_hirono/status/1214597257833566209 https://twitter.com/s_hirono/status/1214595496792084481
> 2020-01-08-015454_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/lgyRj9ALc3
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 02:18／2020/01/08 02:11 URL： https://twitter.com/kk_hirono/status/1214597242918559744 https://twitter.com/s_hirono/status/1214595527024578562
> 2020-01-08-020919_札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士　-　YouTube.jpg https://t.co/FIxdqgFRcX
▶▶▶　　　　　End　　　　　▶▶▶

　次に、「猪野」をキーワードに三宅雪子氏のツイートを検索したのですが、徳永信一弁護士に関するツイートは２０１９年１２月２７日の２件のみだったのに、猪野亨弁護士とは、２０１８年ころからTwitterでのやりとりがあったようです。

　桶川ストーカー事件に関するツイートも出てきたのですが、そういえば被害者のお名前が、猪野詩織さんだったことを思い出しました。三宅雪子さんは猪野亨弁護士のことを猪野先生とも呼んでいるようです。

　Twitterの検索は、投稿日時の時系列には並んでおらず、分かりづらかったり、勘違いを起こす可能性もあるので、このあとまとめ記事を作成し、別のエントリーとして取り上げたいと思います。どうも弁護士への大量懲戒請求の取材を始めたのも、猪野亨弁護士の影響がありそうに見えてきました。

〈〈〈：Emacs： 2020-01-08（水曜日）02：34 　〈〈〈

* 三宅雪子元議員は１２月３０日に行方不明となり、３１日に芝浦ふ頭で靴が発見、今月２日午後３時５０分頃、大田区城南島の海岸で遺体発見
  CLOCK: [2020-01-08 水 10:23]--[2020-01-08 水 10:50] =>  0:27

〉〉〉：Emacs： 2020-01-08（水曜日）10：23　 〉〉〉

```
自宅から遺書が見つかっていることから、警視庁は三宅元議員の死因を自殺とみていますが、生前さまざまなトラブルを抱えていた三宅元議員に「三宅雪子死亡の本当の理由は他殺では？」と疑う声も出ています。

［source：］三宅雪子の死因に他殺の可能性？転落事故や転倒事件とストーカー告訴も調査 | Happy＊Farm https://curious-rabble.net/miyake-yukiko-cause-of-death/
```

　情報が整理されまとめられています。この記事を読む少し前に、あるいはこの記事の方で、三宅雪子さんの死亡日を１月３日と見たように思います。この記事かどうかはすぐに確認します。

　やはり同じ記事と言うか、同じページの初めの方に「生年月日は1965年3月5日ー没年月日は2020年1月3日、享年54歳。」という記載がありました。箇条書きのような、さらに行間を広くした記載ですが、そのすぐ上には「本名は森安雪子といいます」ともあります。

　次の引用は、「時事通信で報じられた内容を以下に抜粋します。」とあります。引用によくあるリンクは見当たりません。

```
捜査関係者によると、三宅元議員は昨年１２月３０日に東京都港区の自宅を外出して以降、行方不明となった。

 

家族からの行方不明者届を受け、警視庁が捜索したところ、同３１日に芝浦ふ頭で三宅元議員のものとみられる靴を発見。

 

今月２日午後３時５０分ごろ、大田区城南島の海岸で遺体が見つかった。

 

元議員は持病に悩んでいたという。行方が分からなくなる前、自殺をほのめかすメールを家族に送っていたほか、自宅に遺書が残されていた。

［source：］三宅雪子の死因に他殺の可能性？転落事故や転倒事件とストーカー告訴も調査 | Happy＊Farm https://curious-rabble.net/miyake-yukiko-cause-of-death/
```

　「元議員は持病に悩んでいたという。行方が分からなくなる前、自殺をほのめかすメールを家族に送っていたほか、自宅に遺書が残されていた。」とありますが、これでもなお他殺説が出るというのは、どこに疑いがあるのかと考えました。警察発表を疑うわけではなさそうです。

　精神的な病気で突発的に自殺願望で衝動的に自殺を図る、という話は聞いたことがあります。最近は見かけないですが、以前は一つの流行のように「リストカット」という言葉を見聞きしたものです。

　同じ内容と思われる時事通信の記事が見つかりました。

```
捜査関係者によると、三宅元議員は昨年１２月３０日に東京都港区の自宅を外出して以降、行方不明となった。家族からの行方不明者届を受け、警視庁が捜索したところ、同３１日に芝浦ふ頭で三宅元議員のものとみられる靴を発見。今月２日午後３時５０分ごろ、大田区城南島の海岸で遺体が見つかった。

［source：］三宅元衆院議員が自殺か　海岸で遺体発見、自宅に遺書―東京：時事ドットコム https://www.jiji.com/jc/article?k=2020010600636&g=soc
```

　配信時刻が２０２０年０１月０６日１５時４９分とあります。この三宅雪子元衆院議員の海岸で遺体発見、自殺か、というニュースは、１月６日に集中していました。私はTwitterのトレンドで最初に知ったのですが、昼のテレビに注目していたものの報道は、その後を含め一切見ていません。

　気になる点がいくつかあったというか、生前はほとんど発言を読んでおらず、元衆院議員で小沢ガールズだったという経歴もしらずにいました。すでに書いていますが、Twitterでフォローを受けたことのみが印象に残っていて、調べていくきっかけになったのです。

　三宅雪子さんについて調べると、つぎつぎと意外な、ときには不可解な発見があります。冒頭でご紹介した記事を辿る、少し前にも、Twitterのタイムラインには存在しないツイートを発見し、返信欄には偽造や情報操作を疑うようなツイートもありました。

　また、おそらく私の手違いだったと思うのですが、三宅雪子氏のTwitterは、返信を含まないタイムラインを開いていたらしく、今朝になって返信を含むタイムラインを開いたところ、最後の三宅雪子氏のツイートが、＠を使った嶋﨑量弁護士へのやりとりのない返信でした。

〈〈〈：Emacs： 2020-01-08（水曜日）10：50 　〈〈〈

* 「ゴーン被告、東京地検を非難＝妻逮捕状は会見妨害目的」という記事について、深澤諭史弁護士がリツイートした市川寛弁護士のツイート
  CLOCK: [2020-01-08 水 11:20]--[2020-01-08 水 12:12] =>  0:52

〉〉〉：Emacs： 2020-01-08（水曜日）11：20　 〉〉〉

imarockcaster42 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW imarockcaster42（弁護士 市川 寛） 日時：2020/01/08 00:47 URL： https://twitter.com/imarockcaster42/status/1214574385203253250
> ゴーン被告、東京地検を非難＝妻逮捕状は会見妨害目的 https://t.co/3eLhGjm2fF 捕まえてた間は、黙秘する彼に「話せ、話せ」と迫っていたのに、今は「話すな、話すな」ですか。因果なものですなぁ
▷▷▷　　　　　End　　　　　▷▷▷

RT fukazawas（深澤諭史）｜imarockcaster42（弁護士 市川 寛） 日時：2020-01-08 10:31／2020-01-08 00:47 URL： https://twitter.com/fukazawas/status/1214721205875298304 https://twitter.com/imarockcaster42/status/1214574385203253250
> ゴーン被告、東京地検を非難＝妻逮捕状は会見妨害目的 https://t.co/3eLhGjm2fF 捕まえてた間は、黙秘する彼に「話せ、話せ」と迫っていたのに、今は「話すな、話すな」ですか。因果なものですなぁ

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 11:24／2020/01/08 11:23 URL： https://twitter.com/kk_hirono/status/1214734558702137344 https://twitter.com/s_hirono/status/1214734382516162562
> 2020-01-08-111811_深澤諭史さんがリツイート弁護士市川寛@imarockcaster42·10時間ゴーン被告、東京地検を非難＝妻逮捕状は会見妨害目的.jpg https://t.co/ZYju9XeSp0
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 11:25／2020/01/08 11:24 URL： https://twitter.com/kk_hirono/status/1214734862877261824 https://twitter.com/s_hirono/status/1214734651358470144
> 2020-01-08-112258_弁護士　市川　寛さんはTwitterを使っています：　「ゴーン被告、東京地検を非難＝妻逮捕状は会見妨害目的　　Twitter.jpg https://t.co/jEKmahPITV
▶▶▶　　　　　End　　　　　▶▶▶

　リンクの記事はまだ開いてもおらず読んでいません。深澤諭史弁護士リツイートした市川寛弁護士のツイートは、記事の紹介と、それに対するコメントのような体裁です。どうも、検察がカルロス・ゴーン氏の記者会見を妨害するために、妻の逮捕状をとったと語っているようです。

　市川寛弁護士に関しては、「検事失格」という著書も出しているようですが、佐賀地検でマスコミに追われる問題を起こし、たぶん自発的に検事を辞めて、すんなり弁護士になったのではと思います。

　前にも書いているように思いますが、たまたま夕方の報道番組の特集で、その時は顔にモザイクが掛かっていましたが、商店街の楽器店の店の前、という印象が残っており、より鮮明に記憶にあるのは横浜銀蝿のメンバーのような革のジャンバーを着ていたことです。

[link:] » 横浜銀蝿 - Google 検索 https://t.co/YXCtiZMLHH

[link:] » Amazon | 横浜銀蠅全曲集2017 | 横浜銀蝿, T.C.R.横浜銀蝿R.S. | J-POP | 音楽 https://t.co/zHCupC8Dex

　Googleで横浜銀蝿の画像検索をすると、再結成がされたような比較的最近のものが目立ちますが、「横浜銀蠅全曲集2017」というページにある商品のカバーの写真が、昭和５０年代のものと思われます。そこにある革ジャンが、報道にあった市川寛弁護士の映像に似たものでした。

　市川寛弁護士のTwitterタイムラインは余りみていないのですが、以前はロックのバンド活動をする写真や音楽情報もツイートにありました。漢字は皮ジャンと見てきたような気もします。昭和の時代はかなり身近なものでしたが、最近ではテレビで見かけることもないように思います。

　以前の市川寛弁護士のTwitterのアイコンには、ビートルズの次のアルバムのカバーに出てくる衣装を着たようなものもありました。古い軍服のようにもみえるものです。

[link:] » Amazon | サージェント・ペパーズ・ロンリー・ハーツ・クラブ・バンド | ザ・ビートルズ | ポップス | 音楽 https://t.co/fCoTjAjWKV

　ビートルズはイギリスのリバプール出身のロックバンドですが、市川寛弁護士の音楽は、ロックでも古い時代の黒人音楽のような雰囲気を感じました。

```
　被告側はこの中で、ゴーン被告が以前、日本で記者会見を予定していたところ警察に再逮捕されたと指摘。今回は日本の検察が、ゴーン被告にとって「初めて自由に話す機会となる前日」のタイミングで妻への逮捕状を取ったと強調した。

［source：］ゴーン被告、東京地検を非難＝妻逮捕状は会見妨害目的 https://www.msn.com/ja-jp/news/world/%e3%82%b4%e3%83%bc%e3%83%b3%e8%a2%ab%e5%91%8a%e3%80%81%e6%9d%b1%e4%ba%ac%e5%9c%b0%e6%a4%9c%e3%82%92%e9%9d%9e%e9%9b%a3%ef%bc%9d%e5%a6%bb%e9%80%ae%e6%8d%95%e7%8a%b6%e3%81%af%e4%bc%9a%e8%a6%8b%e5%a6%a8%e5%ae%b3%e7%9b%ae%e7%9a%84/ar-BBYHl6U?ocid=st
```

　思いの外、短い内容の記事でしたが、ページタイトルにないものの時事通信社とあります。配信と思われる時刻は２０２０年１月７日２１時４９分です。妻に日本で逮捕状を出したところで、レバノンでのカルロス・ゴーン氏の記者会見を妨害できるとは考えられず、市川寛弁護士が指摘するほど。

　市川寛弁護士が「捕まえてた間は、黙秘する彼に「話せ、話せ」と迫っていたのに、今は「話すな、話すな」ですか。因果なものですなぁ」と指摘するほど、踏み込んだ内容の記事には思えませんでした。

　時刻は午後０時００分です。テレビに「０：００」と表示がありました。今日のバイキングの２つのラインナップはエンタメの話題なので、NHKでニュースをみています。

　このあとNHKのニュースが、どのように報じるのかわからないですが、１１時４０分頃の民放のニュースでは、弘中惇一郎弁護士が法律の条文を盾に、検察の強制捜査を拒んだというニュースがありました。これはまた法クラの弁護士らの反応が期待できそうです。

　NHKのトップニュースは、イランのアメリカ軍基地に向けた弾道ミサイルの発射です。全面戦争の危機は数日前からニュースにありましたが、大方の予想より早く危機が高まる事態となったようです。

　時刻は１２時０７分です。ちょうど今、外に強い風が吹きました。今朝は９時頃になるのか、能登町の告知放送で、役場危機管理室から、という切り出しで、能登町に強風警報が出ています、というような放送がありました。全国的に荒れるというのは昨夜のテレビニュースでみていました。

〈〈〈：Emacs： 2020-01-08（水曜日）12：12 　〈〈〈

* 「ゴーン氏の逃亡で面子を潰された検察が怒って何の意味もない妻（とうに海外）の逮捕状請求書を令状発行機に突っ込んだら発行された」という三浦義隆弁護士のツイート
  CLOCK: [2020-01-08 水 12:15]--[2020-01-08 水 12:35] =>  0:20

〉〉〉：Emacs： 2020-01-08（水曜日）12：15　 〉〉〉

lawkus ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW lawkus（ystk） 日時：2020/01/08 01:43 URL： https://twitter.com/lawkus/status/1214588264167833600
> ゴーン被告の妻に偽証容疑で逮捕状、一家の広報担当者は「哀れ」と批判 https://t.co/FCAG4ChEww \n ゴーン氏の逃亡で面子を潰された検察が怒って何の意味もない妻（とうに海外）の逮捕状請求書を令状発行機に突っ込んだら発… https://t.co/ExGirqyx9x
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 12:19／2020/01/08 12:19 URL： https://twitter.com/kk_hirono/status/1214748372378112000 https://twitter.com/s_hirono/status/1214748308679168001
> 2020-01-08-121836_（1）　ystkさんはTwitterを使っています：　「ゴーン被告の妻に偽証容疑で逮捕状、一家の広報担当者は「哀れ」と批判　　Twitter.jpg https://t.co/ghhGhWQOwk
▶▶▶　　　　　End　　　　　▶▶▶

　時刻は１２時１９分ですが、３０分から１時間以内に初めてみた三浦義隆弁護士のツイートだったと思います。三浦義隆弁護士のタイムラインで見たのも最初だったと思います。よく見ると、午前１時４３分に投稿された三浦義隆弁護士のツイートだったようです。

　ツイートの投稿時刻をその場で確認することは余りなく、TwitterAPIで読み込んだものでテキストから投稿時刻を知ること、確認することは多いです。タイムラインではツイートの時刻が表示されず、マウスポインターを重ねて、ポップアップで時刻を確認することはあります。

```
2020年01月08日12時31分の実行記録
twitterAPI-search-lawList-mydql-add.rb "ゴーン氏の逃亡で面子を潰された検察"
ツイート数：3/1676 リツイート数：14/1676 トータル：201
hirono_hideki 0／0件
kk_hirono 2／0件
s_hirono 0／0件
```

〈〈〈：Emacs： 2020-01-08（水曜日）12：35 　〈〈〈

* 「それだけの話を「弘中事務所に家宅捜索！」とか速報打つマスコミはアホ。害悪でしかない。」という深澤諭史弁護士がリツイートした趙誠峰弁護士のツイート
  CLOCK: [2020-01-08 水 13:48]--[2020-01-08 水 14:41] =>  0:53

〉〉〉：Emacs： 2020-01-08（水曜日）13：48　 〉〉〉

　これは押さえておきたいポイントのツイートです。深澤諭史弁護士のタイムラインで深澤諭史弁護士のリツイートとして見たもので、現在もタイムラインには１時間前として表示されている趙誠峰弁護士のツイートです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜cho_seiho（CHO Seiho／趙誠峰） 日時：2020-01-08 13:50／2020/01/08 12:06 URL： https://twitter.com/kk_hirono/status/1214771310456238080 https://twitter.com/cho_seiho/status/1214745219377221633
> 弁護士と依頼人とのコミュニケーションの秘密は憲法上の権利です。 弁護人にしてみればPCを任意提出するわけにはいかず、検察も差押えするしかなく、弁護人は当然押収拒絶する。それだけの話を「弘中事務所に家宅捜索！」とか速報打つマスコミは… https://t.co/fsRaA1i3so
▶▶▶　　　　　End　　　　　▶▶▶

RT fukazawas（深澤諭史）｜cho_seiho（CHO Seiho／趙誠峰） 日時：2020-01-08 12:20／2020-01-08 12:06 URL： https://twitter.com/fukazawas/status/1214748761462697985 https://twitter.com/cho_seiho/status/1214745219377221633
> 弁護士と依頼人とのコミュニケーションの秘密は憲法上の権利です。 \n 弁護人にしてみればPCを任意提出するわけにはいかず、検察も差押えするしかなく、弁護人は当然押収拒絶する。それだけの話を「弘中事務所に家宅捜索！」とか速報打つマスコミは… https://t.co/fsRaA1i3so

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 13:53／2020/01/08 13:51 URL： https://twitter.com/kk_hirono/status/1214772080454955008 https://twitter.com/s_hirono/status/1214771660340858881
> 2020-01-08-125409_深澤諭史さんがリツイートCHOSeiho／趙誠峰@cho_seiho·47分弁護士と依頼人とのコミュニケーションの秘密は憲法上の権利です。弁護人にしてみれ.jpg https://t.co/Z2K85lrHHl
▶▶▶　　　　　End　　　　　▶▶▶

　趙誠峰弁護士といえば、新井浩文氏の、たしか被疑事実は強制性交の刑事裁判の弁護人で、有罪判決が出た後もその裁判に関連したツイートをみていませんでしたが、すでに控訴した、あるいは即日控訴のニュースもあったように思います。全般的にツイートの更新は少なめかと思います。

　もう一つ大きいのは、乳腺外科医のわいせつ事件で、被害者が術後のせん妄状態で証言に信用性がなく被害の事実はないという主張で、一審で無罪判決となっていましたが、検察が控訴をしたタイミングで、師匠のような高野隆弁護士らのカルロス・ゴーンの弁護人就任のニュースありました。

　郷原信郎弁護士の藤井美濃加茂市長事件の一審無罪判決のときとよく似た成り行きで、無罪判決は弁護団も想定外だった様子がうかがわれ、無罪判決が出た後に、けっこう大きな会見を開き、その会見には弁護団として高野隆弁護士の姿も記事の写真にありました。

　マスコミに対する敵意と言うより、牽制や挑発を感じる趙誠峰弁護士のツイートですが、そこまでマスコミを批判する根拠も不明ですし、冷静さを失っているようにも感じます。要は検察は全く信用できない悪なので、マスコミもそれをヨイショする害悪なのかと考えてしまいます。

　家の中の外との境で、何度か変な物音がすると感じていたのですが、小鳥が迷い込んでいました。

　時刻は１４時２８分です。捕まえて外に逃してきました。家の中の奥まった場所になるので、迷い込んだ鳥は、同じ場所の行き来を延々と繰り返すことになります。魚釣りの網に入れたのですが、網の中で絡まって外すのに手間取りました。ダメージを心配しましたが、元気に飛び立っていきました。

　高野隆弁護士のブログの記事が法クラで異例の数のツイートとなったのも一日ぐらいの間のことで、そのあと高野隆弁護士の名前のあるツイートは見かけていないように思います。弘中惇一郎弁護士と違って高野隆弁護士の姿やコメントをテレビで観ることもありません。

〈〈〈：Emacs： 2020-01-08（水曜日）14：41 　〈〈〈

* 乳腺外科医の一審、無罪判決事件。趙誠峰弁護士と高野隆弁護士が記者会見をしていたはず、まもなく検察が控訴したはずだが、その後の控訴審の情報が見当たらない、まとめ記事を作成
  CLOCK: [2020-01-08 水 15:24]--[2020-01-08 水 18:04] =>  2:40

〉〉〉：Emacs： 2020-01-08（水曜日）15：24　 〉〉〉

[link:] 2020年01月08日14時57分の登録： REGEXP：”乳腺外科医”／データベース登録済みツイート：2020年01月08日14時52分の記録：ユーザ・投稿：141／534件 http://hirono2014sk.blogspot.com/2020/01/regexp202001081452141534.html

▶（026／534） TW okumuraosaka（強制わいせつ/準強姦/買春/児童ポルノ/児童福祉法/青少年条例弁護人弁護士奥村徹(大阪弁護士会)） 日時： 2019-01-10 16:07:00 +0900 URL： https://twitter.com/okumuraosaka/status/1083258991310864385
{% tweet 1083258991310864385 %}
> わいせつ容疑の乳腺外科医に求刑「懲役3年」：日経メディカル https://t.co/ncRn1g3mBm #日経メディカル

　記事をスクロールしていて初めの方に目に入って奥村徹弁護士のツイートの記録ですが、２０１９年１月１０日のツイートに、懲役３年の求刑とあります。この求刑はニュースとして見ていた記憶がないのですが、事後的な検索によるツイートの収集処理でデータベースに登録されたのかもしれません。

　次も１つのポイントとなるツイートですが、リツイートがいくつか続いています。

▶（453／534） TW shouwayoroyoro（らめーん） 日時： 2019-04-18 09:53:00 +0900 URL： https://twitter.com/shouwayoroyoro/status/1118678921422065665
{% tweet 1118678921422065665 %}
> 吉峯先生ありがとうございます！ \n 乳腺外科医の無罪判決。有料の検索システムで判決全文が見られる状況です。 \n 一般の人が手軽に判決全文を読むことができる状況ではないのが残念ですが、読むこと自体はできるので、私のツイートは一部間違いでした… https://t.co/Hx1kN6g0Mg

　そういえば、最近、法クラのタイムラインで見かけていなかったアカウントだと気が付きました。匿名の弁護士で、女性の可能性が高いという認識なのですが、一月ほど前になりますか、モトケンこと矢部善朗弁護士（京都弁護士会）らの「安全ピン置換撲滅」に名を連ねていることに気が付きました。

▶（452／534） TW shouwayoroyoro（らめーん） 日時： 2019-04-18 09:51:00 +0900 URL： https://twitter.com/shouwayoroyoro/status/1118678324966875136
{% tweet 1118678324966875136 %}
> サイ太先生、ありがとうございます。 \n 乳腺外科医の無罪判決。有料の検索システムで判決全文が見られる状況です。医療関係者向けの会員制サイトでも見られるようです。 \n 一般の人が手軽に判決全文を読むことができる状況ではないのが残念ですが、読… https://t.co/mxSAs4izzo

▶（451／534） RT uwaaaa（サイ太）｜shouwayoroyoro（らめーん） 日時：2019-04-18 09:33:00 +0900／2019-04-18 08:17:00 +0900 URL： https://twitter.com/uwaaaa/status/1118673891566608385 https://twitter.com/shouwayoroyoro/status/1118654834360500227
{% tweet 1118673891566608385 %}
> わいせつ乳腺外科医の手口、唾液つきの胸を “証拠保存” した被害女性の告白 Yahoo!ニュース https://t.co/AapjlipvAw @YahooNewsTopics \n \n この件は、事実認定の過程が複雑なので、報道からは… https://t.co/1PUyHakjHL

　まとめ記事のツイート数は５３４件ですが、埋め込みツイートでリンクの記事のサムネイルの画像が見えるのも、前後の約２００件のみになります。文字だけだと情報を探すのも困難なので、「江川紹子」とページ内検索を実行しました。

▶（044／534） TW amneris84（Shoko Egawa） 日時： 2019-01-19 10:39:00 +0900 URL： https://twitter.com/amneris84/status/1086437985933963265
{% tweet 1086437985933963265 %}
> 裁判は結審。双方の主張を整理しつつ、何が問題になっているかを指摘しました　→乳腺外科医のわいせつ事件はあったのか？～検察・弁護側の主張を整理する(江川紹子) - Y!ニュース https://t.co/jotFeyWZRY

▶（070／534） TW okumuraosaka（強制わいせつ/準強姦/買春/児童ポルノ/児童福祉法/青少年条例弁護人弁護士奥村徹(大阪弁護士会)） 日時： 2019-02-20 13:51:00 +0900 URL： https://twitter.com/okumuraosaka/status/1098082601435246592
{% tweet 1098082601435246592 %}
> 乳腺外科医【速報】わいせつ罪に問われた外科医に無罪判決(江川紹子) - Y!ニュース https://t.co/Nc1iOzZEO1

　ジャーナリストの江川紹子氏の無罪判決の記事をツイートにした奥村徹弁護士のツイートの投稿日時は、２０１９年２月２０日となっています。そういえば、検察の控訴の期限が３月５日あたりで、２月は日数が少ないので、２週間だとちょうどその頃になりそうです。

▶（071／534） RT SATOMasako（佐藤正子）｜m3com_editors（m3.com編集部） 日時：2019-02-20 14:05:00 +0900／2019-02-20 13:50:00 +0900 URL： https://twitter.com/SATOMasako/status/1098086184931082245 https://twitter.com/m3com_editors/status/1098082386968002561
{% tweet 1098086184931082245 %}
> 滋賀県

　リツイートですが、なぜ「滋賀県」とあるのか謎です。ずいぶん前からブロックされている女性弁護士ですが、法律事務所が滋賀県高浜市で野田政仁弁護士と同じです。別性の夫婦である可能性はずっと前から頭にあるのですが、未だ確認する情報はみていません。

　よくみると、佐藤正子弁護士のリツイートは、ツイートの本文が取得されておらず、位置情報の「滋賀県」が誤ってデータベースのツイートの本文が入るフィールドに入ったようです。そういえば、そういうトラブルを発見して、対処したようなことを少し思い出しました。

　時刻は１６時０１分です。さきほどテレビのとなりのテレ金ちゃん、で片山津温泉の柴山潟が現地からの映像で出ていました。たぶん中継なのだと思います。次はテレビに炎鵬関がけん玉をしています。スタジオに出演しているのかと思ったら、相撲部屋の映像でした。

　片山津温泉の中継の前には、金沢市内で強風で民家の屋根が吹き飛んだというニュースがありました。強風は明日の朝まで続くようなニュースもあったように思います。

　カメラの調整もあるのか、柴山潟がずいぶん広く感じました。やはり、片山津温泉は中継のようです。湖畔の温泉宿と出てきましたが、１，２年前、小木港の東一文字堤防にアジ釣りに来ていた人に、柴山潟は海につながっていて小アジが釣れると聞いて驚いたことがありました。

　テレビに映画「記憶屋」というCMが出てきました。１月１７日公開とか。

　創業が明治２５年という片山津温泉の「森本」。森本といえば、各駅停車で金沢駅から能登方面に向かい、東金沢の駅の次が森本駅でした。急行は次の津幡駅まで停車はなかったように思います。昭和の時代はテレビで片山津温泉のCMも多かったのですが、バブル景気が終わってからは見なくなっています。

　名前はすぐに忘れてしまうテレビ金沢の女子アナが、片山津温泉から中継をしていますが、７，８年ほど前に「あしたのジョー」の丹下というトレーナーのコスプレをしていたのが強く印象に残る女子アナが、片山津温泉から中継をしています。

　漫画の「あしたのジョー」は、中学生の頃、たしか２０巻ほどあったコミックの全巻を同じ小棚木の同級生に借りて、２０時間ほど掛けて一気読みした記憶があります。

　１０分ほど時間を掛けてようやく思い出したのですが、平成４年１月１２日頃に、市場急配センターの新年会で一泊の宿泊に行ったのは「せきや」というホテルでした。

　calコマンドで確認すると、平成４年の１月１２日は日曜日なので、宿泊は土曜日の１１日になります。日曜日の１２日は、仕事が決まっていて、金沢市の問屋団地のトナミ航空から展示会の荷物を積んで、東京の池袋駅前の三越デパートに向かいました。

　テレビに粟津温泉「のとや」のCMがありましたが、以前よりCMが短いように感じました。昭和の時代は、加賀温泉のテレビCMが多かったのですが、近年はかなり少なくなっていて、粟津温泉ぐらいになるかもしれません。粟津温泉は小松市になるはずです。

　粟津温泉は宿泊の経験がないのですが、仕事で近くを車で通りかかることはありました。平成３年に、本件告発事件の被害者安藤文さんが、金沢市場輸送と市場急配センターの事務所の社員だけで、一泊の慰安旅行に行ったと聞いています。話を聞いたのは平成３年の７月頃かと思います。

　私は、この事務所の慰安会で粟津温泉に行ったのが、本件告発事件で被害者安藤文さんの被害の始まりと考えることがありました。たぶんその事務所限定の慰安会も、平成３年の６月下旬と思われます。その少し前は、筍の出荷と金沢港でのスルメイカの出荷で、特に忙しい時期でした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜m3com_editors（m3.com編集部） 日時：2020-01-08 16:55／2019/02/20 13:50 URL： https://twitter.com/kk_hirono/status/1214817929268625409 https://twitter.com/m3com_editors/status/1098082386968002561
> 乳腺外科医準強制わいせつ逮捕・起訴事件 乳腺外科医裁判で無罪判決、わいせつ行為否定 拘留105日、逮捕から2年半【速報】 https://t.co/3OjhgpRRiN  #エムスリー #医療ニュース #柳原病院 #乳腺外科医裁判 https://t.co/axst8II6cZ
▶▶▶　　　　　End　　　　　▶▶▶

　佐藤正子弁護士が２０１９年２月２０日１４時０５分にリツイートしたツイートになります。m3.comというのは、余り見覚えがないですが、ニュースサイトのようです。拘留１０５日とありますが、弁護士が喜々と間違いを指摘するもので、勾留１０５日のようです。

　ハッシュタグに柳原病院とありますが、１，２時間前に思い出せなかった病院名で、今ひとつピンと来ないでいますが、柳原で思い出すのは、富山県氷見市の強姦冤罪事件で服役後無罪になった元タクシー運転手の名前が、柳原さんであったと思います。

　秋田市の弁護士殺害で秋田県の賠償が最高裁で確定した件も、記録が中途半端になっていましたが、その後に情報やニュースや見かけていません。

　時刻は１７時０９分です。テレビの津久井やまゆり園の事件の初公判で、裁判官席に向かって左の机に「弁護人席」と札があるのに気が付きました。１２時のNHKニュースだったと思いますが、裁判所前からの中継に、法廷内の見取り図で配置を示していました。模型だったかもしれません。

```
手術直後の女性の胸をなめたなどとして、40代の乳腺外科医が準強制わいせつ罪に問われていた事件。東京地裁（大川隆男裁判長）は20日の判決で、外科医を無罪とした。

　本件では、2016年5月10日に東京都足立区内の病院で、右胸の腫瘍を切除する手術を受けた30代女性患者のA子さんが、病室に戻ってから、医師に左胸をなめられたなどして被害を訴えている。一方、外科医は一貫してわいせつ行為を否認し、無実を訴えてきた。

［source：］【速報】わいせつ罪に問われた外科医に無罪判決(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20190220-00115421/
```

　上記のジャーナリストの江川紹子氏の記事は、記事の公開当時に読んでいるものと思いますが、よくみると東京地裁の判決が２０日で、ジャーナリストの江川紹子氏の記事の配信時刻が同日の１３時３３分となっています。午前中に判決があったものと考えますが、それにしても早い対応です。

　まとめ記事は、新しいものに注目しながらざっと５３４件のツイートに目を通しましたが、検察が控訴した後、控訴審の情報は１つも見かけていないように思います。ツイートの数が多いので目視では時間がかかる上、見落としの可能性もあるので、控訴でページ内検索をします。

▶（327／534） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2019-02-25 08:10:00 +0900 URL： https://twitter.com/hirono_hideki/status/1099808898414825472
{% tweet 1099808898414825472 %}
> » 柳原病院事件乳腺外科医の控訴に反対する声明 | 東京保険医協会 https://t.co/PeEByiswUK

▶（356／534） TW sakamotomasayuk（坂本正幸） 日時： 2019-03-08 09:36:00 +0900 URL： https://twitter.com/sakamotomasayuk/status/1103816659226128385
{% tweet 1103816659226128385 %}
> 乳腺外科医は女性患者の胸を舐めたのか わいせつ控訴で注目""麻酔後幻覚""：PRESIDENT Online - プレジデント https://t.co/rsAx8DlnRM @Pre_Onlineさんから

▶（359／534） TW okumuraosaka（強制わいせつ/準強姦/買春/児童ポルノ/児童福祉法/青少年条例弁護人弁護士奥村徹(大阪弁護士会)） 日時： 2019-03-16 11:32:00 +0900 URL： https://twitter.com/okumuraosaka/status/1106745139324542978
{% tweet 1106745139324542978 %}
> 乳腺外科医事件「医療界が一致団結できなかったのが反省」 \n 控訴審は長期化の様相「官僚的な裁判官で、安心はできない」https://t.co/CKLvLRyoFI

▶（490／534） TW motoken_tw（モトケン） 日時： 2019-05-15 07:50:00 +0900 URL： https://twitter.com/motoken_tw/status/1128432450697404422
{% tweet 1128432450697404422 %}
> @ShimofusaSakai @sasaga012 そのアホな検事正はもう退官していません。 \n しかし、乳腺外科医を起訴した東京地検は、大野病院事件の教訓を生かしていたのか疑問があります。 \n ただし、ああいうグレーゾーンの事案をグレ… https://t.co/jCf7o417DA

▶（495／534） RT yamanaka_osaka（弁護士　山中理司）｜Poker_April（Aprildiamond（坂山）） 日時：2019-05-15 11:06:00 +0900／2019-05-14 09:58:00 +0900 URL： https://twitter.com/yamanaka_osaka/status/1128481840103284736 https://twitter.com/Poker_April/status/1128102151610195968
{% tweet 1128481840103284736 %}
> 大阪 大阪市 北区

▶（498／534） TW motoken_tw（モトケン） 日時： 2019-05-15 12:04:00 +0900 URL： https://twitter.com/motoken_tw/status/1128496393134444544
{% tweet 1128496393134444544 %}
> @shmmk_shgk ただし、乳腺外科医の件も無罪になり（控訴審が残ってますが）、民事訴訟ではそれほど理不尽感の強い判決はなくなってきているのではないかと思いますが、そのあたりは単なる印象です。 \n 全般的には、以前よりは医療側に理解が示されるようになったんではないですかね？

▶（515／534） RT hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）｜dmap（DMAP） 日時：2019-05-19 20:29:00 +0900／2019-05-16 10:59:00 +0900 URL： https://twitter.com/hirono_hideki/status/1130073090791071745 https://twitter.com/dmap/status/1128842381426511872
{% tweet 1130073090791071745 %}
> 石川県鳳珠郡能登町宇出津

▶（521／534） TW kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中） 日時： 2019-08-02 14:03:00 +0900 URL： https://twitter.com/kk_hirono/status/1157154961936900096
{% tweet 1157154961936900096 %}
> 今朝、テレビでほぼ１番にみたもの、その渡辺満里奈の夫と聞いていた名倉潤さんのうつ病のニュースでした。午後になって「手術の侵襲」という話も出ています。乳腺外科医のわいせつ事件のことも思い出したのですが、無罪判決の後の控訴審のニュースもさっぱり見かけていません。

　次のツイートは、ツイートの本文に「控訴」があるのではなく、リンクの記事のサムネイルにテキストがあって、そこの「控訴」にヒットしていました。画像とは別にテキスト文字なので検索に該当するのだと気がついた気分です。

　しかし、テキストのつもりで範囲選択をしようとすると出来ず、サムネイルの画像と下のテキストが一体のものとなっているようです。リンクの記事を開いて、そちらをご紹介します。

```
医師が手術直後の女性患者への準強制わいせつの罪で逮捕・起訴され、２０１９年２月に無罪判決が言い渡された「乳腺外科医事件」（控訴中）。裁判の過程では、科学的証拠の信用性が一つの大きな争点となりました。そもそも裁判における「科学性」とはどのようなものなのでしょうか。また、人の人生を左右する刑事事件において、真実追求の鍵である「証拠の信用性」はいかにして担保されるのでしょうか。今回の講演では、乳腺外科医事件に弁護人の一人として携わった水沼直樹弁護士に、科学鑑定や科学的証拠の問題点や弁護活動の面白さなどについてお話しして頂きました。［２０１９年６月１５日（土）＠渋谷本校］

［source：］刑事弁護と科学捜査を考える～乳腺外科事件を例に　講師：水沼直樹氏 | マガジン9 https://maga9.jp/190710/
```

　「医師が手術直後の女性患者への準強制わいせつの罪で逮捕・起訴され、２０１９年２月に無罪判決が言い渡された「乳腺外科医事件」（控訴中）。裁」という部分が、サムネイルの画像の下にあったテキストの部分になります。

　記事のページタイトルに含まれていないことに気が付きましたが、ツイートのサムネイルには講演をする人物の写真の上に「伊藤塾　「明日の法律家講座」レポート」と黄色の下地に白色の文字があり、大きめのフォントサイズになっています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 17:54／2020/01/08 17:38 URL： https://twitter.com/kk_hirono/status/1214832652152233984 https://twitter.com/s_hirono/status/1214828782990684160
> 2020-01-08-173751_刑事弁護と科学捜査を考える～乳腺外科事件を例に　講師：水沼直樹氏　｜　マガジン9.jpg https://t.co/xCdAeZvuij
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 17:54／2020/01/08 17:38 URL： https://twitter.com/kk_hirono/status/1214832626155941888 https://twitter.com/s_hirono/status/1214828813252562944
> 2020-01-08-173800_奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中：　REGEXP：”乳腺外科医”／データベース登録済みツイート：2020年01月08日14時52分.jpg https://t.co/BmfUon2Dvz
▶▶▶　　　　　End　　　　　▶▶▶

▶（327／534） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2019-02-25 08:10:00 +0900 URL： https://twitter.com/hirono_hideki/status/1099808898414825472
{% tweet 1099808898414825472 %}
> » 柳原病院事件乳腺外科医の控訴に反対する声明 | 東京保険医協会 https://t.co/PeEByiswUK

　単純な文字列の検索なので、１件のツイートに２箇所ヒットすることもありますが、ページ内の検索結果は１７件です。比較的新たしいツイートは、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートが目立ちますが、乳腺外科医の無罪判決を直接取り上げたものではなさそうです。

　控訴審で弁護人、弁護団が違っている可能性はありますが、控訴審に関する弁護士のツイートはほとんどないようです。もともとテレビで無罪判決のニュースを観ることもなかったと思いますが、最初の逮捕のニュースはたまたま見かけていたかもしれません。医師の似た事件は他にもありはしました。

〈〈〈：Emacs： 2020-01-08（水曜日）18：04 　〈〈〈

* 「乳腺外科医への無罪判決が意味するもの」という２０１９年２月２０日２２時３３分のジャーナリストの江川紹子氏のYAHOOニュース記事
  CLOCK: [2020-01-08 水 18:19]--[2020-01-08 水 19:40] =>  1:21

〉〉〉：Emacs： 2020-01-08（水曜日）18：19　 〉〉〉

```
東京都足立区の病院で、手術直後の女性患者の胸をなめたなどとして、準強制わいせつに問われた乳腺外科医（43）に対し、東京地裁（大川隆男裁判長、内山裕史裁判官、上田佳子裁判官）は20日、「事件があったとするには、合理的疑いを差し挟む余地がある」として無罪とする判決を言い渡した。

被害証言は術後せん妄の幻覚体験の可能性
　

　判決は、被害を訴えるA子さんの証言には迫真性があり、一貫しているとする一方で、母親の証言、他の医師や看護師の証言などを細かく検証。検察側は、病院関係者は口裏合わせをしていて信用できないと主張していたが、裁判所は「大筋において信用できる」と退けた。

　そのうえで、乳房手術は術後せん妄の危険因子であり、手術に使われた麻酔薬や術後の痛みがせん妄の原因になる可能性がある、とする専門医の証言を検討。A子さんにはこの麻酔薬が通常より多く投与される一方、鎮痛剤の投与は少なく、術後に疼痛を訴えていたことから、せん妄状態に陥りやすい状態にあり、それに伴う性的幻覚を体験していた可能性がある、と判断した。

　そして、「A子証言には疑問を差し挟む余地があり、信用性を認めるには、証明力の強い補強証拠が必要」と認定した。

［source：］乳腺外科医への無罪判決が意味するもの(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20190220-00115538/
```

　次のエントリーの続きになります。

57：2020-01-08_18:05:42 ＊ 乳腺外科医の一審、無罪判決事件。趙誠峰弁護士と高野隆弁護士が記者会見をしていたはず、まもなく検察が控訴したはずだが、その後の控訴審の情報が見当たらない、まとめ記事を作成 https://hirono-hideki.hatenadiary.jp/entry/2020/01/08/180538

　まとめ記事のページ内検索では、ジャーナリストの江川紹子氏の記事で乳腺外科医のわいせつ事件無罪判決に関する記事は２つあって、最初に見たものには趙誠峰弁護士、高野隆弁護士の記者会見の写真がなく、記事の内容が変更されたのかと疑いに掛かったのですが、同日に２つの記事があったようです。

　上記に引用したジャーナリストの江川紹子氏の記事は、配信日時と思われる時刻が２２時３３分となっていますが、先に見つけてリンクを開いていた記事は、同じYAHOOニュースですが、１３時３３分と確認しました。短めの記事で、写真は東京地裁の建物の写真が１枚掲載されているだけです。

[link:] 【速報】わいせつ罪に問われた外科医に無罪判決(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20190220-00115421/


　２２時３３分の記事は、「東京地裁（大川隆男裁判長、内山裕史裁判官、上田佳子裁判官）」と３人の裁判官の名前が記載されていますが、ざっと目を通したところ、被告側の弁護士で名前があるのは、主任弁護人とある高野隆弁護士だけのようです。

　記事のトップにある大きな記者会見の写真にはマイクの置かれた長い机に座るスーツ姿の４人がいて、いずれも弁護団の弁護士と考えられますが、弁護士バッチが胸に確認できそうなのは、向かって左端の一人だけです。

　向かって左から二人目が趙誠峰弁護士と思われますが、他で見る写真の顔とは十分に確認できるものではなく、頭部の輪郭と髪型、そして他の、この乳腺外科医のわいせつ事件の刑事裁判で名前をみた情報から趙誠峰弁護士その人の可能性が高いと判断するものです。

　向かって左端から３人目で、２人目の趙誠峰弁護士の隣に座るのが高野隆弁護士で、これは風貌から十分に確認できるものだと思いますし、記事内の別の写真には下に高野隆弁護士という説明書きがありました。記事の本文にも高野隆弁護士の名前はあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 18:40／2020/01/08 18:39 URL： https://twitter.com/kk_hirono/status/1214844311193284608 https://twitter.com/s_hirono/status/1214844123724693504
> 2020-01-08-181315_乳腺外科医への無罪判決が意味するもの（江川紹子）　-　個人　-　Yahoo!ニュース.jpg https://t.co/lk09M7SqMJ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 18:40／2020/01/08 18:39 URL： https://twitter.com/kk_hirono/status/1214844292935507968 https://twitter.com/s_hirono/status/1214844154057871360
> 2020-01-08-181721_乳腺外科医への無罪判決が意味するもの（江川紹子）　-　個人　-　Yahoo!ニュース.jpg https://t.co/2v1m0SQyZr
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 18:40／2020/01/08 18:39 URL： https://twitter.com/kk_hirono/status/1214844274941911040 https://twitter.com/s_hirono/status/1214844184273678336
> 2020-01-08-181749_乳腺外科医への無罪判決が意味するもの（江川紹子）　-　個人　-　Yahoo!ニュース.jpg https://t.co/V9IWpyUg7M
▶▶▶　　　　　End　　　　　▶▶▶

　次に、同じジャーナリストの江川紹子氏の記事には、被害者側の代理人として「上谷さくら弁護士」の名前と顔写真があります。この記事での警察のこともすっかり忘れていたのですが、いつの間にか見かけなくなってすっかり忘れていた女性弁護士の名前です。

```
その後、A子さんと代理人の弁護士が会見を行い「無罪が出て、本当にびっくりしている」「この事件で無罪になったら性犯罪は立件できない」などと述べ、判決を批判。検察側に強く控訴を求めていることを明らかにした。


会見する上谷さくら弁護士（左）ら
　国選被害者代理人を務めた上谷さくら弁護士は、判決が批判した科捜研の鑑定のやり方について、「今後は運用を変える必要はあると思う」としたうえで、「本件については適正だったと考える」と述べた。

［source：］乳腺外科医への無罪判決が意味するもの(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20190220-00115538/
```

　ここに「国選被害者代理人を務めた上谷さくら弁護士」とあるのですが、「国選被害者代理人」というのは全く初めて知っ様に感じました。過去にこの記事の同じ部分を読んでいることは間違いないとは思います。写真も印象的なもので見覚えのあるものです。

　似たような名前の女性弁護士がいて、混同で取り違えているのかとも思えて来たのですが、上谷さくら弁護士が同一の人物であれば、他に見ていた写真と、ずいぶん違って印象があって、まずそのことをこの記事の部分を目にした時に思い出しました。

[link:] » 上谷さくら弁護士 - Google 検索 https://t.co/6dg32fVkBO

　同じような顔立ち、雰囲気の写真が多数、検索結果に出てきました。やはり名前を混同して別人の女性弁護士と思い違いをしていたのだと確認しました。その女性弁護士も、すっかり名前を見かけなくなり、名前は思い出せないのですが、新潟県の選挙区から当選した女性議員のはずです。

[link:] » 新潟　選挙区　女性弁護士 - Google 検索 https://t.co/yDMZLzEh8M

　やはり、打越さく良弁護士だと確認しました。上記の画像検索の新潟参議院議員候補のポスターの画像には「うち越さくら」とあります。私の記憶では北海道の釧路市辺りの弁護士だったと思いますが、新潟の選挙区から立候補し当選しました。対立候補のベテラン議員は関門橋辺りの問題が。

　刑事裁判の被害者参加制度で被害者側の代理人弁護士がつくことは、知っていました。その制度が始まったのもここ１０年以内のはずで、当初は同時に民事の損害賠償額も言い渡しが出来ると、それも新制度の目玉になっていたと記憶にあるのですが、賠償額の決定はニュースで見た記憶がありません。

　１９時００分です。テレビの番宣にフナッシーが出てきて、ずいぶん久しぶりだと思いながらテレビに表示させている時刻を見ると、ちょうど１９時で、すぐにNHKのニュースにチャンネルを変更しました。

　なお、ジャーナリストの江川紹子氏の乳腺外科医の無罪判決の記事には、病院名の特定がありませんでした。冤罪だとする当初の頃は、病院の名前がネットに出ていて医療関係者の支援団体のホームページもありました。

　「東京都足立区の病院」とジャーナリストの江川紹子氏の記事にはあります。この病院が私立で過去に政権を批判する活動をしていたので医師が冤罪事件に巻き込まれたという情報も散見されていましたが、ジャーナリストの江川紹子氏が病院名を出さなかったことにも事情がありそうに思われます。

　控訴審の情報が全くみつからないのは、控訴手続きの有無も確認できなかった布川事件の国賠訴訟も同じです。３，４ヶ月ほど経つのか、前にも疑問点として取り上げているはずです。

　ブラウザのページのタブを消す瞬間に、ジャーナリストの江川紹子氏の乳腺外科医の無罪判決の早い時間の記事には、見出しの冒頭に、「速報」とあったことをページが消える瞬間に気が付きました。

[link:] » 布川事件　国賠 - Google 検索 https://t.co/hqLtG1TpTJ

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 19:18／2020/01/08 19:17 URL： https://twitter.com/kk_hirono/status/1214853920679329793 https://twitter.com/s_hirono/status/1214853706568454144
> 2020-01-08-191357_布川事件　国賠　-　Google　検索.jpg https://t.co/dNu7Aocr87
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 19:18／2020/01/08 19:17 URL： https://twitter.com/kk_hirono/status/1214853894037069824 https://twitter.com/s_hirono/status/1214853736826208258
> 2020-01-08-191423_布川事件　国賠　-　Google　検索.jpg https://t.co/d4QmPN2JeL
▶▶▶　　　　　End　　　　　▶▶▶

```
昭和４２年に茨城県利根町で男性が殺害された布川（ふかわ）事件で、再審無罪が確定した桜井昌司さん（７２）が、国と県に計約１億９千万円の国家賠償を求めた訴訟の判決が２７日、東京地裁であった。市原義孝裁判長は、警察官と検察官に捜査や公判で違法行為があったと認め、計約７６００万円の支払いを命じた。

［source：］布川事件、国に７６００万円賠償命令　検察の証拠非開示違法　東京地裁（1/2ページ） - 産経ニュース https://www.sankei.com/affairs/news/190527/afr1905270020-n1.html
```

　検索結果に驚いたのですが、記事の日付が２０１９年５月２７日とあります。もう軽く一年以上前のことかと思っていました。記事の見出しにも東京地裁とあります。「警察官と検察官に捜査や公判で違法行為があったと認め、計約７６００万円の支払いを命じた。」とあります。

　警察官の違法行為はこの場合、茨城県の賠償責任、検察官は同じく国の賠償責任となるはずです。どちらも控訴をしなかったとは考えにくく、控訴を断念し判決が確定していれば、それでニュースになっていたのではと考えます。

　時刻は１９時３１分です。NHKのニュース、NEWS７が終わった後、テレビのリモコンで番組表をみて、観たい番組がないのでテレビを消しました。MRO北陸放送で１９時から「東大王」という番組がありました。

　あれは日曜日の午後だった気がしますが、たぶん初めて東大王という番組を部分的にですが視聴しました。クイズ番組は、それだけで始まるとチャンネルを変えることが多いです。気になる場面とリモコンの反応の悪さで、しばらく視聴することになったのですが、気になったのは岡山県でした。

　岡山といえば、用水路の死亡事故が多いという問題もあり、２０１９年に新任となった石川県警察本部長の出身地も岡山県となっていたように思います。そのあとにテレビで見たのが、金沢地方検察庁の検事正の新任の会見でしたが、出身地のことは思い出せなくなっています。

〈〈〈：Emacs： 2020-01-08（水曜日）19：40 　〈〈〈
　
* 「弘中先生の件なら刑訴法105条の問題ですね。」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイート、弘中惇一郎弁護士がゴーン被告の強制捜査を拒否したニュース
  CLOCK: [2020-01-08 水 20:01]--[2020-01-08 水 20:52] =>  0:51

〉〉〉：Emacs： 2020-01-08（水曜日）20：01　 〉〉〉

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/08 14:36 URL： https://twitter.com/motoken_tw/status/1214782945992404992
> @poppoab 弘中先生の件なら刑訴法105条の問題ですね。
▷▷▷　　　　　End　　　　　▷▷▷

　そういえばと思いだしたのですが、NEWS７ではまったく取り上げられていないニュースだったと思います。テレビでは昼前の１１時４０分頃に最初にテレビでニュースを見たような記憶があり、そのあとの情報番組、その前の１２時のNHKのテレビニュースでもみたように思います。

　最初にみた民放のテレビニュースだったような気もするのですが、法律の条文に基づき弘中惇一郎弁護士が強制捜査を拒否したという報道になっていたように思います。条文のことは記憶には残らず、スマホで撮影はしたように思いますが、条文を調べることはしませんでした。

　上記のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートは、本人のタイムラインで５時間前と表示されていますが、その前のツイートは７時間前と表示があります。こちらは見覚えのあったツイートですが、そのあとの更新は１件のツイートだけだったようです。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/08 12:45 URL： https://twitter.com/motoken_tw/status/1214754897855279104
> @poppoab 令状の差し押さえるべきものに含まれる限り、拒否できないから強制捜査と言います。 \n 実力行使をして拒否したら公務執行妨害罪になりますね。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 20:09／2020/01/08 20:09 URL： https://twitter.com/kk_hirono/status/1214866769275285509 https://twitter.com/s_hirono/status/1214866591344558081
> 2020-01-08-194627_「美帆は一生懸命生きた」　相模原殺傷事件　美帆さんの遺族手記全文　-　毎日新聞.jpg https://t.co/YhOg8YZuP4
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-08 20:09／2020/01/08 20:09 URL： https://twitter.com/kk_hirono/status/1214866741915815936 https://twitter.com/s_hirono/status/1214866623649071105
> 2020-01-08-200700_モトケン（@motoken_tw）さんの返信があるツイート　／　Twitter.jpg https://t.co/k7wkBENpKe
▶▶▶　　　　　End　　　　　▶▶▶

　今日は、津久井やまゆり園の相模原殺傷事件で初公判、被告人が法廷で暴れだすという大きなニュースもあり、情報番組やNEWS７でも取り上げていましたが、モトケンこと矢部善朗弁護士（京都弁護士会）もその前に見ていた深澤諭史弁護士もほぼ無反応のようです。

　今日１月８日の深澤諭史弁護士のTwitterタイムラインは、日弁連（日本弁護士連合会）の会長選に関するものがいくつか目立っています。次のツイートも深澤諭史弁護士のタイムラインでリツイートとなっています。より具体的な内容でもあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜sato__michiko（佐藤倫子） 日時：2020-01-08 20:13／2020/01/08 15:17 URL： https://twitter.com/kk_hirono/status/1214867833185660929 https://twitter.com/sato__michiko/status/1214793183915208704
> 山岸良太 日本弁護士連合会会長選挙候補者の選挙運動用ウェブサイト（会長選挙規定56条の2）が公開されました。政策要綱等ご覧いただけます。#日弁連会長選挙 #山岸良太 https://t.co/DhjQhLHWD1
▶▶▶　　　　　End　　　　　▶▶▶

```
（押収と業務上の秘密）

第105条
医師、歯科医師、助産師、看護師、弁護士（外国法事務弁護士を含む。）、弁理士、公証人、宗教の職に在る者又はこれらの職に在った者は、業務上委託を受けたため、保守し、又は所持する物で他人の秘密に関するものについては、押収を拒むことができる。但し、本人が承諾した場合、押収の拒絶が被告人のためのみにする権利の濫用と認められる場合（被告人が本人である場合を除く。）その他裁判所の規則で定める事由がある場合は、この限りでない。

［source：］刑事訴訟法第105条 - Wikibooks https://ja.wikibooks.org/wiki/%E5%88%91%E4%BA%8B%E8%A8%B4%E8%A8%9F%E6%B3%95%E7%AC%AC105%E6%9D%A1
```

　モトケンこと矢部善朗弁護士（京都弁護士会）のツイートにある条文をそのまま範囲選択し、右クリックのメニューでGoogleで検索を実行しました。検索結果の上位ですぐにリンクを開いたのが、上記の引用のページになります。

　刑訴法の条文の数はかなり多かったと思います。それでも再審に関する条文が４１５条辺りにあったような現在の私の頭の中だけでの記憶ですが、条文の数は５００ぐらいだったのかな、と想像します。条文の数は調べればすぐに確認できますが、あえて調べないでおきます。

　テレビのニュースは、よほど大きな直ちに危険を知らせるようなものでない限り、文字の数にすればツイートが幾つ分という多くはない、時間も限られた情報だと思います。弁護士だけの例外のような印象をテレビのニュースでは受けていたのですが、条文では歯科医師とも同列のようです。

　さきほどのNHKのNEWS７でも、３時間を切ったという解説がありましたが、レバノンでのカルロス・ゴーン氏の会見の内容を最大限に注視し、マスコミや報道機関は様子見の状態であることも窺えます。グッディでは司会者の安藤優子さんが、あてもないのにレバノンに向かったとのことでした。

　カルロス・ゴーン氏は自分に有利な報道をするマスコミに限定し、記者会見会場への入場を許可するというテレビの報道もありました。そこまでせこくはなく、偏った思考の人物とは考えにくくもあるのですが、妻の逮捕状と会見の妨害を関連付けている辺りは、底の浅さを感じてしまいました。

　弘中惇一郎弁護士や高野隆弁護士という弁護団にたぶらかされ、利用されている側面も大きいように思うのが、個人的な見解となっています。弁護商売の広告塔として骨の髄まで窮地のカルロス・ゴーン氏を利用してやろうという意気込みさえ感じられます。

　テレビのニュースでは、検察庁の職員が弘中惇一郎弁護士の法律事務所の中へ、通路から入っていくような映像はありましたが、弘中惇一郎弁護士の最新の映像はなかったと思います。弘中惇一郎弁護士もカルロス・ゴーン氏の会見を確認した上での対応を模索しているのかと想像します。

　法律の条文を盾に検察の強制捜査を拒否したという弘中惇一郎弁護士ですが、その対象は保釈条件で使用を制限された弘中惇一郎弁護士の法律事務所にあるパソコンとされています。すでに不利なデータは削除されている可能性が高く、検察としてもそのことは承知しているように考えます。

　カルロス・ゴーン氏は、日産と日本政権の策略で逮捕、起訴されたと世界に印象づけたいようですが、その可能性は全く否定はしないものの、弘中惇一郎弁護士や高野隆弁護士という刑事弁護のトップクラスが、被告人の意向に沿った弁護活動を行い得なかったというのも、お粗末な話です。

　刑事訴訟法第105条は、条文の数字が若く、「その２」などともなっていません。主に商法でよくみた記憶ですが、「その２」などという追加された条文を法律の勉強ではよく見かけた記憶があります。

　刑法には、助産師、看護師が出てくる条文があって秘密の漏洩の条文だったと思いますが、手続き法としてそのまま対応させたとも思えるのが、この刑事訴訟法第105条の条文です。争点になった裁判例も寡聞ながら記憶にはないものです。

　考えてみると、弁護士の法律事務所に対する強制捜査というのも過去には見た記憶のないもので、弁護士本人が被疑者、被告人で逮捕されていれば、通常の刑事手続とも思えますが、それでも見聞きをしたことがないような話です。

　そういえば、深澤諭史弁護士のタイムラインだったと思いますが、弘中惇一郎弁護士に逮捕状が出る可能性を示唆したツイートがありました。よくみる弁護士と思われる匿名アカウントのツイートでした。

〈〈〈：Emacs： 2020-01-08（水曜日）20：52 　〈〈〈

